[
  {
    "quote": "El éxito no es definitivo, el fracaso no es fatal: lo que cuenta es el coraje para continuar.",
    "author": "Winston Churchill"
  },
  {
    "quote": "La única manera de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "No cuentes los días, haz que los días cuenten.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "No esperes el momento perfecto, toma el momento y hazlo perfecto.",
    "author": ""
  },
  {
    "quote": "El fracaso es la oportunidad de comenzar de nuevo con más inteligencia.",
    "author": "Henry Ford"
  },
  {
    "quote": "Cree en ti mismo y en todo lo que eres. Sabe que hay algo dentro de ti que es más grande que cualquier obstáculo.",
    "author": "Christian D. Larson"
  },
  {
    "quote": "La diferencia entre lo imposible y lo posible reside en la determinación de una persona.",
    "author": "Tommy Lasorda"
  },
  {
    "quote": "El camino al éxito y el camino al fracaso son casi exactamente iguales.",
    "author": "Colin R. Davis"
  },
  {
    "quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que estás haciendo, serás exitoso.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "No se trata de lo fuerte que golpeas, se trata de lo fuerte que puedes recibir un golpe y seguir adelante.",
    "author": "Rocky Balboa (personaje)"
  },
  {
    "quote": "El secreto del cambio es enfocar toda tu energía no en luchar contra lo viejo, sino en construir lo nuevo.",
    "author": "Sócrates"
  },
  {
    "quote": "Las grandes cosas nunca vienen de zonas de confort.",
    "author": ""
  },
  {
    "quote": "El único límite para nuestra realización de mañana son nuestras dudas de hoy.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "No importa lo despacio que vayas, siempre y cuando no te detengas.",
    "author": "Confucio"
  },
  {
    "quote": "Tu actitud, no tu aptitud, determinará tu altitud.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "La vida es 10% lo que te sucede y 90% cómo reaccionas a ello.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "Comienza donde estás. Usa lo que tienes. Haz lo que puedas.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
    "author": "Winston Churchill"
  },
  {
    "quote": "La única manera de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Simplemente no puedes vencer a la persona que nunca se rinde.",
    "author": "Babe Ruth"
  },
  {
    "quote": "La mejor manera de predecir el futuro es inventarlo.",
    "author": "Alan Kay"
  },
  {
    "quote": "No hay ascensor hacia el éxito, tienes que tomar las escaleras.",
    "author": ""
  },
  {
    "quote": "La vida es corta, vive apasionadamente y siente la felicidad.",
    "author": "Marc A. Pitman"
  },
  {
    "quote": "El único límite para nuestra realización de mañana serán nuestras dudas de hoy.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Cree que puedes y ya estarás a mitad de camino.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "author": "Robert Collier"
  },
  {
    "quote": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
    "author": "George Eliot"
  },
  {
    "quote": "Lo que no nos mata nos hace más fuertes.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Cada día es una nueva oportunidad para cambiar tu vida.",
    "author": ""
  }
]
