[
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "Don't count the days, make the days count.",
    "author": "Muhammad Ali"
  },
  {
    "quote": "The only place where success comes before work is in the dictionary.",
    "author": "Vidal Sassoon"
  },
  {
    "quote": "Don't wait for the perfect moment, take the moment and make it perfect.",
    "author": ""
  },
  {
    "quote": "Failure is the opportunity to begin again with more intelligence.",
    "author": "Henry Ford"
  },
  {
    "quote": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "author": "Christian D. Larson"
  },
  {
    "quote": "The difference between the impossible and the possible lies in a person's determination.",
    "author": "Tommy Lasorda"
  },
  {
    "quote": "The road to success and the road to failure are almost exactly the same.",
    "author": "Colin R. Davis"
  },
  {
    "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "It's not about how hard you hit, it's about how hard you can get hit and keep moving forward.",
    "author": "Rocky Balboa (character)"
  },
  {
    "quote": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.",
    "author": "Socrates"
  },
  {
    "quote": "Great things never come from comfort zones.",
    "author": ""
  },
  {
    "quote": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "It does not matter how slowly you go, as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Your attitude, not your aptitude, will determine your altitude.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Success is going from failure to failure without losing your enthusiasm.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "You just can't beat the person who never gives up.",
    "author": "Babe Ruth"
  },
  {
    "quote": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "quote": "There is no elevator to success, you have to take the stairs.",
    "author": ""
  },
  {
    "quote": "Life is short, live passionately and feel happiness.",
    "author": "Marc A. Pitman"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Success is the sum of small efforts repeated day in and day out.",
    "author": "Robert Collier"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "quote": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "quote": "Every day is a new opportunity to change your life.",
    "author": ""
  }
]
